<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Document</title>
    <style>
@page {

	margin: 5px;
    background-color:#F3E308;


}


        .bodyBg {
            background: #F3E308 !important;
        }
        .logos {
            width: 50px;
        }
        .bgtitle {
            background: #D75947;
            color: #F3E308;
            /* font-weight: 900; */
        }
        .childInfo{
            padding-top:30px !important;

        }
    </style>
</head>
<body style="font-family: 'bangla', sans-serif;background: #F3E308 !important;">


    <table width="100%">
        <tr>
            <td width="50%" valign="top">
                <table width="100%">
                    <tr class="bgtitle">
                        <td colspan="3" style="text-align:center">
                            <p class="bgtitle">
                                <b>প্রতিটি শিশুর রয়েছে সবগুলাে টিকা পাওয়ার অধিকার </b>
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">
                            <table width="100%" border="1">
                                <tr>
                                    <td>টিকা কেন্দ্রে আসার তারিখসমূহ</td>
                                    <td>তারিখ</td>
                                </tr>
                                <tr>
                                    <td>১। ১ম বার শিশুকে বিসিজি, পােলিও-১, পেন্টা-১ | (ডিপিটি, হেপা-বি, হিব) টিকা
                                        পাওয়ার তারিখ
                                        (পেন্টা-১ এবং হামের ক্যালেন্ডার থেকে)।</td>
                                    <td></td>
                                </tr>
                                <tr>
                                    <td>২। ২য় বার শিশুকে পােলিও-২, পেন্টা-২ (ডিপিটি,
                                        হেপা-বি, হিব) টিকা দেয়ার জন্য যে তারিখে টিকা
                                        কেন্দ্রে আনতে হবে (সেশন প্ল্যান থেকে)।</td>
                                    <td></td>
                                </tr>
                                <tr>
                                    <td>৩। ৩য় বার শিশুকে পােলিও-৩, পেন্টা-৩ (ডিপিটি,
                                        হেপা-বি, হিব) টিকা দেয়ার জন্য যে তারিখে টিকা
                                        কেন্দ্রে আনতে হবে (সেশন প্ল্যান থেকে)।</td>
                                    <td></td>
                                </tr>
                                <tr>
                                    <td>৪। ৪র্থ বার শিশুকে হাম, পােলিও-৪, এবং ভিটামিন-এ
                                        পাওয়ার তারিখ (পেন্টা-১ এবং হামের ক্যালেন্ডার থেকে)।</td>
                                    <td></td>
                                </tr>
                            </table>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">
                            <p>
                                <b>মাঠকর্মী রেজিষ্ট্রেশনের সময় শিশুকে বিসিজি, পােলিও-১, পেন্টা-১ এবং হামের টিকা দেয়ার
                                    তারিখ লিখে দিবেন।</b>
                            </p>
                        </td>
                    </tr>
                    <tr class="bgtitle">
                        <td colspan="3" style="text-align:center">
                            <p class="bgtitle">
                                <b>যে কোন ধরণের অসুস্থতায় স্বাস্থ্যকর্মীকে খবর দিন এবং
                                    শিশুকে নিকটস্থ স্বাস্থ্য কেন্দ্রে নিয়ে আসুন।</b>
                            </p>
                        </td>
                    </tr>
                    <tr>
                        <td colspan="3">
                            <p style="border: 2px solid #d75947;padding: 7px 11px;">আপনার এলাকায় জন্মের ২৮ দিনের মধ্যে
                                কোন শিশুর মৃত্যু হলে অথবা কোন শিশু হামে আক্রান্ত হলে অথবা ১৫ বছরের কম বয়সের কোন
                                ছেলেমেয়ের এক বা একাধিক হাত অথবা পা হঠাৎ থলথলে প্যারালাইসিস হলে সাথে সাথে নিকটস্থ
                                স্বাস্থ্য কেন্দ্রে অথবা মাঠকর্মীকে খবর দিন।</p>
                            <p style="text-align:center">সম্প্রসারিত টিকাদান কর্মসূচি (ইপিআই), স্বাস্থ্য অধিদপ্তর
                                স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়।</p>
                        </td>
                    </tr>
                </table>
            </td>
            <td width="50%" valign="top">





                <table width="100%">
                    <tr>
                        <td><img class="logos" src="{{ base64('assets/img/bd-logo.png') }}" alt=""> </td>
                        <td style="text-align:center">
                            <h2>শিশু কার্ড</h2>
                        </td>
                        <td style="text-align:right"><img class="logos"
                                src="{{ base64('assets/img/epi_tika_logo.png') }}" alt=""> </td>
                    </tr>
                    <tr class="bgtitle">
                        <td colspan="3" style="text-align:center">
                            <p class="bgtitle">
                                <b>জনের ৪২ দিন পূর্ণ হলেই শিশুকে টিকা দেয়া শুরু করুন এবং । নির্দিষ্ট বিরতিতে ১ বছরের
                                    মধ্যে
                                    সবগুলাে টিকা দেয়া শেষ করুন। </b>
                            </p>
                        </td>
                    </tr>

                </table>

                <div class="childInfo" style="text-align:justify">রেজিষ্ট্রেশন নং ....................রেজিষ্ট্রেশনের তারিখ..................... </div>
                <div class="childInfo" style="text-align:justify;">নাম......................ছেলে/মেয়ে </div>
                <div class="childInfo" style="text-align:justify">জন্ম তারিখ (ইং)........দিন........মাস.........বছর </div>
                <div class="childInfo" style="text-align:justify">মাতার নাম..................... ............. পিতার নাম................... </div>
                <div class="childInfo" style="text-align:justify">বাড়ি/জিআর/হােল্ডিং নং............গ্রাম/মহল্লা/পাড়া.................... </div>
                <div class="childInfo" style="text-align:justify">উপজেলা/পৌরসভা/সিটি করপােরেশন.................... জেলা ... </div>
                <div class="childInfo" style="text-align:justify">ইউনিয়ন/জোন....................ওয়ার্ড নং....... </div>
                <div class="childInfo" style="text-align:justify">কেন্দ্রের নাম.....................সাব-রক......... </div>





                <table width="100%">

                    <tr class="bgtitle">
                        <td colspan="3" style="text-align:center">
                            <p class="bgtitle">
                                <b> টিকার এই কার্ডটি যত্ন করে রাখুন। ভবিষ্যতে শিশুকে স্কুলে ভর্তি করানাের সময়, বিদেশে
                                    গমনের সময় এবং টিডি টিকা দেয়ার সময় এই কার্ডটির প্রয়ােজন হবে। </b>
                            </p>
                        </td>
                    </tr>
                </table>
            </td>
        </tr>
    </table>
</body>
</html>
{{-- শিশু কার্ড
জনের ৪২ দিন পূর্ণ হলেই শিশুকে টিকা দেয়া শুরু করুন এবং । নির্দিষ্ট বিরতিতে ১ বছরের মধ্যে সবগুলাে টিকা দেয়া শেষ করুন।।
| প্রতিটি শিশুর রয়েছে সবগুলাে টিকা পাওয়ার অধিকার ।। | টিকা কেন্দ্রে আসার তারিখসমূহ
তারিখ। ১। ১ম বার শিশুকে বিসিজি, পােলিও-১, পেন্টা-১ | (ডিপিটি, হেপা-বি, হিব) টিকা পাওয়ার তারিখ
(পেন্টা-১ এবং হামের ক্যালেন্ডার থেকে)। ২। ২য় বার শিশুকে পােলিও-২, পেন্টা-২ (ডিপিটি,
হেপা-বি, হিব) টিকা দেয়ার জন্য যে তারিখে টিকা
কেন্দ্রে আনতে হবে (সেশন প্ল্যান থেকে)। ৩। ৩য় বার শিশুকে পােলিও-৩, পেন্টা-৩ (ডিপিটি,
হেপা-বি, হিব) টিকা দেয়ার জন্য যে তারিখে টিকা
কেন্দ্রে আনতে হবে (সেশন প্ল্যান থেকে)। ৪। ৪র্থ বার শিশুকে হাম, পােলিও-৪, এবং ভিটামিন-এ
পাওয়ার তারিখ (পেন্টা-১ এবং হামের ক্যালেন্ডার থেকে)।। মাঠকর্মী রেজিষ্ট্রেশনের সময় শিশুকে বিসিজি, পােলিও-১, পেন্টা-১ এবং হামের টিকা দেয়ার তারিখ লিখে দিবেন।
রেজিষ্ট্রেশন নং ....................রেজিষ্ট্রেশনের তারিখ.2.81..2... নাম... acx১১,290.
..ছেলে/মেয়ে জন্ম তারিখ (ইং)...১০.দিন... ..মাস.........বছর মাতার নাম ও.................... ............. পিতার নাম ও.........রী.2.1.১১....... বাড়ি/জিআর/হােল্ডিং নং............গ্রাম/মহল্লা/পাড়া-90- 2 উপজেলা/পৌরসভা/সিটি করপােরেশন.........05.24fas........... জেলা ...ইউনিয়ন/জোন..@nhrc...ওয়ার্ড নং....... কেন্দ্রের নাম...xzad-H...%aya......সাব-রক.........
যে কোন ধরণের অসুস্থতায় স্বাস্থ্যকর্মীকে খবর দিন এবং
শিশুকে নিকটস্থ স্বাস্থ্য কেন্দ্রে নিয়ে আসুন।।
আপনার এলাকায় জন্মের ২৮ দিনের মধ্যে কোন শিশুর মৃত্যু হলে অথবা কোন শিশু হামে আক্রান্ত হলে অথবা ১৫ বছরের কম বয়সের কোন ছেলেমেয়ের এক বা একাধিক হাত অথবা পা হঠাৎ থলথলে প্যারালাইসিস হলে সাথে সাথে নিকটস্থ স্বাস্থ্য কেন্দ্রে অথবা মাঠকর্মীকে খবর দিন।
সম্প্রসারিত টিকাদান কর্মসূচি (ইপিআই), স্বাস্থ্য অধিদপ্তর
স্বাস্থ্য ও পরিবার কল্যাণ মন্ত্রণালয়।
টিকার এই কার্ডটি যত্ন করে রাখুন। ভবিষ্যতে শিশুকে স্কুলে ভর্তি করানাের সময়, বিদেশে গমনের সময় এবং টিডি টিকা দেয়ার সময় এই কার্ডটির প্রয়ােজন হবে। --}}
